/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

/*"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";*/

//For first screen 
//"Allow Notification"="Allow notification";
"Private Comment"="Private comment";
"Adjusted Hours"="Adjusted hours";
"Price Deviation"="Price deviation";
"TimeFactor Title"="Control factors for hundredths at the choice of time";
"Time Factor"="Time factor";
"Calendar Title"="Calendar";
"Events Search by"="Calendar Search";
"Title"="Title";
"Location"="Location";
"Title and Location"="Title and Location";
"Show  Numeric Representation Title"="Number for customer, project and activity";
"Show numeric representation"="Show number";
"Yes"="Yes";
"No"="No";
"Timereport Representation Title"="Timesheet row appears as";
"customer"="Customer";
"project"="Project";
"activity"="Activity";
"task"="Task";
"row1"="Row 1";
"row2Field1"="Row 2, Field 1";
"row2Field2"="Row 2, Field 2";
"noSelection"="No Selection";
"Version"="Version";
"About"="About";
"Missing Timereport Title"="Missing Timereport";
"WeekMissingTimereportRange"="Show some months back";
"NoticeToProjectManager"="Notice to project Manager";

"mail subject"="Subject";
"mail body"="Body";
